hand
movement
dynamic
head
body
location
punctuation
estaticidadeRTrue
estaticidadeRFalse
estaticidadeLTrue
estaticidadeLFalse
hands_qtd0
hands_qtd1
hands_qtd2
.
 
right
left
[PAD]
[UNK]
[CLS]
[SEP]
[MASK]
s10000
s10001
s10002
s10003
s10004
s10005
s10006
s10007
s10008
s10009
s1000a
s1000b
s1000c
s1000d
s1000e
s1000f
s10010
s10011
s10012
s10013
s10014
s10015
s10016
s10017
s10018
s10019
s1001a
s1001b
s1001c
s1001d
s1001e
s1001f
s10020
s10021
s10022
s10023
s10024
s10025
s10026
s10027
s10028
s10029
s1002a
s1002b
s1002c
s1002d
s1002e
s1002f
s10030
s10031
s10032
s10033
s10034
s10035
s10036
s10037
s10038
s10039
s1003a
s1003b
s1003c
s1003d
s1003e
s1003f
s10040
s10041
s10042
s10043
s10044
s10045
s10046
s10047
s10048
s10049
s1004a
s1004b
s1004c
s1004d
s1004e
s1004f
s10050
s10051
s10052
s10053
s10054
s10055
s10056
s10057
s10058
s10059
s1005a
s1005b
s1005c
s1005d
s1005e
s1005f
s10100
s10101
s10102
s10103
s10104
s10105
s10106
s10107
s10108
s10109
s1010a
s1010b
s1010c
s1010d
s1010e
s1010f
s10110
s10111
s10112
s10113
s10114
s10115
s10116
s10117
s10118
s10119
s1011a
s1011b
s1011c
s1011d
s1011e
s1011f
s10120
s10121
s10122
s10123
s10124
s10125
s10126
s10127
s10128
s10129
s1012a
s1012b
s1012c
s1012d
s1012e
s1012f
s10130
s10131
s10132
s10133
s10134
s10135
s10136
s10137
s10138
s10139
s1013a
s1013b
s1013c
s1013d
s1013e
s1013f
s10140
s10141
s10142
s10143
s10144
s10145
s10146
s10147
s10148
s10149
s1014a
s1014b
s1014c
s1014d
s1014e
s1014f
s10150
s10151
s10152
s10153
s10154
s10155
s10156
s10157
s10158
s10159
s1015a
s1015b
s1015c
s1015d
s1015e
s1015f
s10200
s10201
s10202
s10203
s10204
s10205
s10206
s10207
s10208
s10209
s1020a
s1020b
s1020c
s1020d
s1020e
s1020f
s10210
s10211
s10212
s10213
s10214
s10215
s10216
s10217
s10218
s10219
s1021a
s1021b
s1021c
s1021d
s1021e
s1021f
s10220
s10221
s10222
s10223
s10224
s10225
s10226
s10227
s10228
s10229
s1022a
s1022b
s1022c
s1022d
s1022e
s1022f
s10230
s10231
s10232
s10233
s10234
s10235
s10236
s10237
s10238
s10239
s1023a
s1023b
s1023c
s1023d
s1023e
s1023f
s10240
s10241
s10242
s10243
s10244
s10245
s10246
s10247
s10248
s10249
s1024a
s1024b
s1024c
s1024d
s1024e
s1024f
s10250
s10251
s10252
s10253
s10254
s10255
s10256
s10257
s10258
s10259
s1025a
s1025b
s1025c
s1025d
s1025e
s1025f
s10300
s10301
s10302
s10303
s10304
s10305
s10306
s10307
s10308
s10309
s1030a
s1030b
s1030c
s1030d
s1030e
s1030f
s10310
s10311
s10312
s10313
s10314
s10315
s10316
s10317
s10318
s10319
s1031a
s1031b
s1031c
s1031d
s1031e
s1031f
s10320
s10321
s10322
s10323
s10324
s10325
s10326
s10327
s10328
s10329
s1032a
s1032b
s1032c
s1032d
s1032e
s1032f
s10330
s10331
s10332
s10333
s10334
s10335
s10336
s10337
s10338
s10339
s1033a
s1033b
s1033c
s1033d
s1033e
s1033f
s10340
s10341
s10342
s10343
s10344
s10345
s10346
s10347
s10348
s10349
s1034a
s1034b
s1034c
s1034d
s1034e
s1034f
s10350
s10351
s10352
s10353
s10354
s10355
s10356
s10357
s10358
s10359
s1035a
s1035b
s1035c
s1035d
s1035e
s1035f
s10400
s10401
s10402
s10403
s10404
s10405
s10406
s10407
s10408
s10409
s1040a
s1040b
s1040c
s1040d
s1040e
s1040f
s10410
s10411
s10412
s10413
s10414
s10415
s10416
s10417
s10418
s10419
s1041a
s1041b
s1041c
s1041d
s1041e
s1041f
s10420
s10421
s10422
s10423
s10424
s10425
s10426
s10427
s10428
s10429
s1042a
s1042b
s1042c
s1042d
s1042e
s1042f
s10430
s10431
s10432
s10433
s10434
s10435
s10436
s10437
s10438
s10439
s1043a
s1043b
s1043c
s1043d
s1043e
s1043f
s10440
s10441
s10442
s10443
s10444
s10445
s10446
s10447
s10448
s10449
s1044a
s1044b
s1044c
s1044d
s1044e
s1044f
s10450
s10451
s10452
s10453
s10454
s10455
s10456
s10457
s10458
s10459
s1045a
s1045b
s1045c
s1045d
s1045e
s1045f
s10500
s10501
s10502
s10503
s10504
s10505
s10506
s10507
s10508
s10509
s1050a
s1050b
s1050c
s1050d
s1050e
s1050f
s10510
s10511
s10512
s10513
s10514
s10515
s10516
s10517
s10518
s10519
s1051a
s1051b
s1051c
s1051d
s1051e
s1051f
s10520
s10521
s10522
s10523
s10524
s10525
s10526
s10527
s10528
s10529
s1052a
s1052b
s1052c
s1052d
s1052e
s1052f
s10530
s10531
s10532
s10533
s10534
s10535
s10536
s10537
s10538
s10539
s1053a
s1053b
s1053c
s1053d
s1053e
s1053f
s10540
s10541
s10542
s10543
s10544
s10545
s10546
s10547
s10548
s10549
s1054a
s1054b
s1054c
s1054d
s1054e
s1054f
s10550
s10551
s10552
s10553
s10554
s10555
s10556
s10557
s10558
s10559
s1055a
s1055b
s1055c
s1055d
s1055e
s1055f
s10600
s10601
s10602
s10603
s10604
s10605
s10606
s10607
s10608
s10609
s1060a
s1060b
s1060c
s1060d
s1060e
s1060f
s10610
s10611
s10612
s10613
s10614
s10615
s10616
s10617
s10618
s10619
s1061a
s1061b
s1061c
s1061d
s1061e
s1061f
s10620
s10621
s10622
s10623
s10624
s10625
s10626
s10627
s10628
s10629
s1062a
s1062b
s1062c
s1062d
s1062e
s1062f
s10630
s10631
s10632
s10633
s10634
s10635
s10636
s10637
s10638
s10639
s1063a
s1063b
s1063c
s1063d
s1063e
s1063f
s10640
s10641
s10642
s10643
s10644
s10645
s10646
s10647
s10648
s10649
s1064a
s1064b
s1064c
s1064d
s1064e
s1064f
s10650
s10651
s10652
s10653
s10654
s10655
s10656
s10657
s10658
s10659
s1065a
s1065b
s1065c
s1065d
s1065e
s1065f
s10700
s10701
s10702
s10703
s10704
s10705
s10706
s10707
s10708
s10709
s1070a
s1070b
s1070c
s1070d
s1070e
s1070f
s10710
s10711
s10712
s10713
s10714
s10715
s10716
s10717
s10718
s10719
s1071a
s1071b
s1071c
s1071d
s1071e
s1071f
s10720
s10721
s10722
s10723
s10724
s10725
s10726
s10727
s10728
s10729
s1072a
s1072b
s1072c
s1072d
s1072e
s1072f
s10730
s10731
s10732
s10733
s10734
s10735
s10736
s10737
s10738
s10739
s1073a
s1073b
s1073c
s1073d
s1073e
s1073f
s10740
s10741
s10742
s10743
s10744
s10745
s10746
s10747
s10748
s10749
s1074a
s1074b
s1074c
s1074d
s1074e
s1074f
s10750
s10751
s10752
s10753
s10754
s10755
s10756
s10757
s10758
s10759
s1075a
s1075b
s1075c
s1075d
s1075e
s1075f
s10800
s10801
s10802
s10803
s10804
s10805
s10806
s10807
s10808
s10809
s1080a
s1080b
s1080c
s1080d
s1080e
s1080f
s10810
s10811
s10812
s10813
s10814
s10815
s10816
s10817
s10818
s10819
s1081a
s1081b
s1081c
s1081d
s1081e
s1081f
s10820
s10821
s10822
s10823
s10824
s10825
s10826
s10827
s10828
s10829
s1082a
s1082b
s1082c
s1082d
s1082e
s1082f
s10830
s10831
s10832
s10833
s10834
s10835
s10836
s10837
s10838
s10839
s1083a
s1083b
s1083c
s1083d
s1083e
s1083f
s10840
s10841
s10842
s10843
s10844
s10845
s10846
s10847
s10848
s10849
s1084a
s1084b
s1084c
s1084d
s1084e
s1084f
s10850
s10851
s10852
s10853
s10854
s10855
s10856
s10857
s10858
s10859
s1085a
s1085b
s1085c
s1085d
s1085e
s1085f
s10900
s10901
s10902
s10903
s10904
s10905
s10906
s10907
s10908
s10909
s1090a
s1090b
s1090c
s1090d
s1090e
s1090f
s10910
s10911
s10912
s10913
s10914
s10915
s10916
s10917
s10918
s10919
s1091a
s1091b
s1091c
s1091d
s1091e
s1091f
s10920
s10921
s10922
s10923
s10924
s10925
s10926
s10927
s10928
s10929
s1092a
s1092b
s1092c
s1092d
s1092e
s1092f
s10930
s10931
s10932
s10933
s10934
s10935
s10936
s10937
s10938
s10939
s1093a
s1093b
s1093c
s1093d
s1093e
s1093f
s10940
s10941
s10942
s10943
s10944
s10945
s10946
s10947
s10948
s10949
s1094a
s1094b
s1094c
s1094d
s1094e
s1094f
s10950
s10951
s10952
s10953
s10954
s10955
s10956
s10957
s10958
s10959
s1095a
s1095b
s1095c
s1095d
s1095e
s1095f
s10a00
s10a01
s10a02
s10a03
s10a04
s10a05
s10a06
s10a07
s10a08
s10a09
s10a0a
s10a0b
s10a0c
s10a0d
s10a0e
s10a0f
s10a10
s10a11
s10a12
s10a13
s10a14
s10a15
s10a16
s10a17
s10a18
s10a19
s10a1a
s10a1b
s10a1c
s10a1d
s10a1e
s10a1f
s10a20
s10a21
s10a22
s10a23
s10a24
s10a25
s10a26
s10a27
s10a28
s10a29
s10a2a
s10a2b
s10a2c
s10a2d
s10a2e
s10a2f
s10a30
s10a31
s10a32
s10a33
s10a34
s10a35
s10a36
s10a37
s10a38
s10a39
s10a3a
s10a3b
s10a3c
s10a3d
s10a3e
s10a3f
s10a40
s10a41
s10a42
s10a43
s10a44
s10a45
s10a46
s10a47
s10a48
s10a49
s10a4a
s10a4b
s10a4c
s10a4d
s10a4e
s10a4f
s10a50
s10a51
s10a52
s10a53
s10a54
s10a55
s10a56
s10a57
s10a58
s10a59
s10a5a
s10a5b
s10a5c
s10a5d
s10a5e
s10a5f
s10b00
s10b01
s10b02
s10b03
s10b04
s10b05
s10b06
s10b07
s10b08
s10b09
s10b0a
s10b0b
s10b0c
s10b0d
s10b0e
s10b0f
s10b10
s10b11
s10b12
s10b13
s10b14
s10b15
s10b16
s10b17
s10b18
s10b19
s10b1a
s10b1b
s10b1c
s10b1d
s10b1e
s10b1f
s10b20
s10b21
s10b22
s10b23
s10b24
s10b25
s10b26
s10b27
s10b28
s10b29
s10b2a
s10b2b
s10b2c
s10b2d
s10b2e
s10b2f
s10b30
s10b31
s10b32
s10b33
s10b34
s10b35
s10b36
s10b37
s10b38
s10b39
s10b3a
s10b3b
s10b3c
s10b3d
s10b3e
s10b3f
s10b40
s10b41
s10b42
s10b43
s10b44
s10b45
s10b46
s10b47
s10b48
s10b49
s10b4a
s10b4b
s10b4c
s10b4d
s10b4e
s10b4f
s10b50
s10b51
s10b52
s10b53
s10b54
s10b55
s10b56
s10b57
s10b58
s10b59
s10b5a
s10b5b
s10b5c
s10b5d
s10b5e
s10b5f
s10c00
s10c01
s10c02
s10c03
s10c04
s10c05
s10c06
s10c07
s10c08
s10c09
s10c0a
s10c0b
s10c0c
s10c0d
s10c0e
s10c0f
s10c10
s10c11
s10c12
s10c13
s10c14
s10c15
s10c16
s10c17
s10c18
s10c19
s10c1a
s10c1b
s10c1c
s10c1d
s10c1e
s10c1f
s10c20
s10c21
s10c22
s10c23
s10c24
s10c25
s10c26
s10c27
s10c28
s10c29
s10c2a
s10c2b
s10c2c
s10c2d
s10c2e
s10c2f
s10c30
s10c31
s10c32
s10c33
s10c34
s10c35
s10c36
s10c37
s10c38
s10c39
s10c3a
s10c3b
s10c3c
s10c3d
s10c3e
s10c3f
s10c40
s10c41
s10c42
s10c43
s10c44
s10c45
s10c46
s10c47
s10c48
s10c49
s10c4a
s10c4b
s10c4c
s10c4d
s10c4e
s10c4f
s10c50
s10c51
s10c52
s10c53
s10c54
s10c55
s10c56
s10c57
s10c58
s10c59
s10c5a
s10c5b
s10c5c
s10c5d
s10c5e
s10c5f
s10d00
s10d01
s10d02
s10d03
s10d04
s10d05
s10d06
s10d07
s10d08
s10d09
s10d0a
s10d0b
s10d0c
s10d0d
s10d0e
s10d0f
s10d10
s10d11
s10d12
s10d13
s10d14
s10d15
s10d16
s10d17
s10d18
s10d19
s10d1a
s10d1b
s10d1c
s10d1d
s10d1e
s10d1f
s10d20
s10d21
s10d22
s10d23
s10d24
s10d25
s10d26
s10d27
s10d28
s10d29
s10d2a
s10d2b
s10d2c
s10d2d
s10d2e
s10d2f
s10d30
s10d31
s10d32
s10d33
s10d34
s10d35
s10d36
s10d37
s10d38
s10d39
s10d3a
s10d3b
s10d3c
s10d3d
s10d3e
s10d3f
s10d40
s10d41
s10d42
s10d43
s10d44
s10d45
s10d46
s10d47
s10d48
s10d49
s10d4a
s10d4b
s10d4c
s10d4d
s10d4e
s10d4f
s10d50
s10d51
s10d52
s10d53
s10d54
s10d55
s10d56
s10d57
s10d58
s10d59
s10d5a
s10d5b
s10d5c
s10d5d
s10d5e
s10d5f
s10e00
s10e01
s10e02
s10e03
s10e04
s10e05
s10e06
s10e07
s10e08
s10e09
s10e0a
s10e0b
s10e0c
s10e0d
s10e0e
s10e0f
s10e10
s10e11
s10e12
s10e13
s10e14
s10e15
s10e16
s10e17
s10e18
s10e19
s10e1a
s10e1b
s10e1c
s10e1d
s10e1e
s10e1f
s10e20
s10e21
s10e22
s10e23
s10e24
s10e25
s10e26
s10e27
s10e28
s10e29
s10e2a
s10e2b
s10e2c
s10e2d
s10e2e
s10e2f
s10e30
s10e31
s10e32
s10e33
s10e34
s10e35
s10e36
s10e37
s10e38
s10e39
s10e3a
s10e3b
s10e3c
s10e3d
s10e3e
s10e3f
s10e40
s10e41
s10e42
s10e43
s10e44
s10e45
s10e46
s10e47
s10e48
s10e49
s10e4a
s10e4b
s10e4c
s10e4d
s10e4e
s10e4f
s10e50
s10e51
s10e52
s10e53
s10e54
s10e55
s10e56
s10e57
s10e58
s10e59
s10e5a
s10e5b
s10e5c
s10e5d
s10e5e
s10e5f
s10f00
s10f01
s10f02
s10f03
s10f04
s10f05
s10f06
s10f07
s10f08
s10f09
s10f0a
s10f0b
s10f0c
s10f0d
s10f0e
s10f0f
s10f10
s10f11
s10f12
s10f13
s10f14
s10f15
s10f16
s10f17
s10f18
s10f19
s10f1a
s10f1b
s10f1c
s10f1d
s10f1e
s10f1f
s10f20
s10f21
s10f22
s10f23
s10f24
s10f25
s10f26
s10f27
s10f28
s10f29
s10f2a
s10f2b
s10f2c
s10f2d
s10f2e
s10f2f
s10f30
s10f31
s10f32
s10f33
s10f34
s10f35
s10f36
s10f37
s10f38
s10f39
s10f3a
s10f3b
s10f3c
s10f3d
s10f3e
s10f3f
s10f40
s10f41
s10f42
s10f43
s10f44
s10f45
s10f46
s10f47
s10f48
s10f49
s10f4a
s10f4b
s10f4c
s10f4d
s10f4e
s10f4f
s10f50
s10f51
s10f52
s10f53
s10f54
s10f55
s10f56
s10f57
s10f58
s10f59
s10f5a
s10f5b
s10f5c
s10f5d
s10f5e
s10f5f
s11000
s11001
s11002
s11003
s11004
s11005
s11006
s11007
s11008
s11009
s1100a
s1100b
s1100c
s1100d
s1100e
s1100f
s11010
s11011
s11012
s11013
s11014
s11015
s11016
s11017
s11018
s11019
s1101a
s1101b
s1101c
s1101d
s1101e
s1101f
s11020
s11021
s11022
s11023
s11024
s11025
s11026
s11027
s11028
s11029
s1102a
s1102b
s1102c
s1102d
s1102e
s1102f
s11030
s11031
s11032
s11033
s11034
s11035
s11036
s11037
s11038
s11039
s1103a
s1103b
s1103c
s1103d
s1103e
s1103f
s11040
s11041
s11042
s11043
s11044
s11045
s11046
s11047
s11048
s11049
s1104a
s1104b
s1104c
s1104d
s1104e
s1104f
s11050
s11051
s11052
s11053
s11054
s11055
s11056
s11057
s11058
s11059
s1105a
s1105b
s1105c
s1105d
s1105e
s1105f
s11100
s11101
s11102
s11103
s11104
s11105
s11106
s11107
s11108
s11109
s1110a
s1110b
s1110c
s1110d
s1110e
s1110f
s11110
s11111
s11112
s11113
s11114
s11115
s11116
s11117
s11118
s11119
s1111a
s1111b
s1111c
s1111d
s1111e
s1111f
s11120
s11121
s11122
s11123
s11124
s11125
s11126
s11127
s11128
s11129
s1112a
s1112b
s1112c
s1112d
s1112e
s1112f
s11130
s11131
s11132
s11133
s11134
s11135
s11136
s11137
s11138
s11139
s1113a
s1113b
s1113c
s1113d
s1113e
s1113f
s11140
s11141
s11142
s11143
s11144
s11145
s11146
s11147
s11148
s11149
s1114a
s1114b
s1114c
s1114d
s1114e
s1114f
s11150
s11151
s11152
s11153
s11154
s11155
s11156
s11157
s11158
s11159
s1115a
s1115b
s1115c
s1115d
s1115e
s1115f
s11200
s11201
s11202
s11203
s11204
s11205
s11206
s11207
s11208
s11209
s1120a
s1120b
s1120c
s1120d
s1120e
s1120f
s11210
s11211
s11212
s11213
s11214
s11215
s11216
s11217
s11218
s11219
s1121a
s1121b
s1121c
s1121d
s1121e
s1121f
s11220
s11221
s11222
s11223
s11224
s11225
s11226
s11227
s11228
s11229
s1122a
s1122b
s1122c
s1122d
s1122e
s1122f
s11230
s11231
s11232
s11233
s11234
s11235
s11236
s11237
s11238
s11239
s1123a
s1123b
s1123c
s1123d
s1123e
s1123f
s11240
s11241
s11242
s11243
s11244
s11245
s11246
s11247
s11248
s11249
s1124a
s1124b
s1124c
s1124d
s1124e
s1124f
s11250
s11251
s11252
s11253
s11254
s11255
s11256
s11257
s11258
s11259
s1125a
s1125b
s1125c
s1125d
s1125e
s1125f
s11300
s11301
s11302
s11303
s11304
s11305
s11306
s11307
s11308
s11309
s1130a
s1130b
s1130c
s1130d
s1130e
s1130f
s11310
s11311
s11312
s11313
s11314
s11315
s11316
s11317
s11318
s11319
s1131a
s1131b
s1131c
s1131d
s1131e
s1131f
s11320
s11321
s11322
s11323
s11324
s11325
s11326
s11327
s11328
s11329
s1132a
s1132b
s1132c
s1132d
s1132e
s1132f
s11330
s11331
s11332
s11333
s11334
s11335
s11336
s11337
s11338
s11339
s1133a
s1133b
s1133c
s1133d
s1133e
s1133f
s11340
s11341
s11342
s11343
s11344
s11345
s11346
s11347
s11348
s11349
s1134a
s1134b
s1134c
s1134d
s1134e
s1134f
s11350
s11351
s11352
s11353
s11354
s11355
s11356
s11357
s11358
s11359
s1135a
s1135b
s1135c
s1135d
s1135e
s1135f
s11400
s11401
s11402
s11403
s11404
s11405
s11406
s11407
s11408
s11409
s1140a
s1140b
s1140c
s1140d
s1140e
s1140f
s11410
s11411
s11412
s11413
s11414
s11415
s11416
s11417
s11418
s11419
s1141a
s1141b
s1141c
s1141d
s1141e
s1141f
s11420
s11421
s11422
s11423
s11424
s11425
s11426
s11427
s11428
s11429
s1142a
s1142b
s1142c
s1142d
s1142e
s1142f
s11430
s11431
s11432
s11433
s11434
s11435
s11436
s11437
s11438
s11439
s1143a
s1143b
s1143c
s1143d
s1143e
s1143f
s11440
s11441
s11442
s11443
s11444
s11445
s11446
s11447
s11448
s11449
s1144a
s1144b
s1144c
s1144d
s1144e
s1144f
s11450
s11451
s11452
s11453
s11454
s11455
s11456
s11457
s11458
s11459
s1145a
s1145b
s1145c
s1145d
s1145e
s1145f
s11500
s11501
s11502
s11503
s11504
s11505
s11506
s11507
s11508
s11509
s1150a
s1150b
s1150c
s1150d
s1150e
s1150f
s11510
s11511
s11512
s11513
s11514
s11515
s11516
s11517
s11518
s11519
s1151a
s1151b
s1151c
s1151d
s1151e
s1151f
s11520
s11521
s11522
s11523
s11524
s11525
s11526
s11527
s11528
s11529
s1152a
s1152b
s1152c
s1152d
s1152e
s1152f
s11530
s11531
s11532
s11533
s11534
s11535
s11536
s11537
s11538
s11539
s1153a
s1153b
s1153c
s1153d
s1153e
s1153f
s11540
s11541
s11542
s11543
s11544
s11545
s11546
s11547
s11548
s11549
s1154a
s1154b
s1154c
s1154d
s1154e
s1154f
s11550
s11551
s11552
s11553
s11554
s11555
s11556
s11557
s11558
s11559
s1155a
s1155b
s1155c
s1155d
s1155e
s1155f
s11600
s11601
s11602
s11603
s11604
s11605
s11606
s11607
s11608
s11609
s1160a
s1160b
s1160c
s1160d
s1160e
s1160f
s11610
s11611
s11612
s11613
s11614
s11615
s11616
s11617
s11618
s11619
s1161a
s1161b
s1161c
s1161d
s1161e
s1161f
s11620
s11621
s11622
s11623
s11624
s11625
s11626
s11627
s11628
s11629
s1162a
s1162b
s1162c
s1162d
s1162e
s1162f
s11630
s11631
s11632
s11633
s11634
s11635
s11636
s11637
s11638
s11639
s1163a
s1163b
s1163c
s1163d
s1163e
s1163f
s11640
s11641
s11642
s11643
s11644
s11645
s11646
s11647
s11648
s11649
s1164a
s1164b
s1164c
s1164d
s1164e
s1164f
s11650
s11651
s11652
s11653
s11654
s11655
s11656
s11657
s11658
s11659
s1165a
s1165b
s1165c
s1165d
s1165e
s1165f
s11700
s11701
s11702
s11703
s11704
s11705
s11706
s11707
s11708
s11709
s1170a
s1170b
s1170c
s1170d
s1170e
s1170f
s11710
s11711
s11712
s11713
s11714
s11715
s11716
s11717
s11718
s11719
s1171a
s1171b
s1171c
s1171d
s1171e
s1171f
s11720
s11721
s11722
s11723
s11724
s11725
s11726
s11727
s11728
s11729
s1172a
s1172b
s1172c
s1172d
s1172e
s1172f
s11730
s11731
s11732
s11733
s11734
s11735
s11736
s11737
s11738
s11739
s1173a
s1173b
s1173c
s1173d
s1173e
s1173f
s11740
s11741
s11742
s11743
s11744
s11745
s11746
s11747
s11748
s11749
s1174a
s1174b
s1174c
s1174d
s1174e
s1174f
s11750
s11751
s11752
s11753
s11754
s11755
s11756
s11757
s11758
s11759
s1175a
s1175b
s1175c
s1175d
s1175e
s1175f
s11800
s11801
s11802
s11803
s11804
s11805
s11806
s11807
s11808
s11809
s1180a
s1180b
s1180c
s1180d
s1180e
s1180f
s11810
s11811
s11812
s11813
s11814
s11815
s11816
s11817
s11818
s11819
s1181a
s1181b
s1181c
s1181d
s1181e
s1181f
s11820
s11821
s11822
s11823
s11824
s11825
s11826
s11827
s11828
s11829
s1182a
s1182b
s1182c
s1182d
s1182e
s1182f
s11830
s11831
s11832
s11833
s11834
s11835
s11836
s11837
s11838
s11839
s1183a
s1183b
s1183c
s1183d
s1183e
s1183f
s11840
s11841
s11842
s11843
s11844
s11845
s11846
s11847
s11848
s11849
s1184a
s1184b
s1184c
s1184d
s1184e
s1184f
s11850
s11851
s11852
s11853
s11854
s11855
s11856
s11857
s11858
s11859
s1185a
s1185b
s1185c
s1185d
s1185e
s1185f
s11900
s11901
s11902
s11903
s11904
s11905
s11906
s11907
s11908
s11909
s1190a
s1190b
s1190c
s1190d
s1190e
s1190f
s11910
s11911
s11912
s11913
s11914
s11915
s11916
s11917
s11918
s11919
s1191a
s1191b
s1191c
s1191d
s1191e
s1191f
s11920
s11921
s11922
s11923
s11924
s11925
s11926
s11927
s11928
s11929
s1192a
s1192b
s1192c
s1192d
s1192e
s1192f
s11930
s11931
s11932
s11933
s11934
s11935
s11936
s11937
s11938
s11939
s1193a
s1193b
s1193c
s1193d
s1193e
s1193f
s11940
s11941
s11942
s11943
s11944
s11945
s11946
s11947
s11948
s11949
s1194a
s1194b
s1194c
s1194d
s1194e
s1194f
s11950
s11951
s11952
s11953
s11954
s11955
s11956
s11957
s11958
s11959
s1195a
s1195b
s1195c
s1195d
s1195e
s1195f
s11a00
s11a01
s11a02
s11a03
s11a04
s11a05
s11a06
s11a07
s11a08
s11a09
s11a0a
s11a0b
s11a0c
s11a0d
s11a0e
s11a0f
s11a10
s11a11
s11a12
s11a13
s11a14
s11a15
s11a16
s11a17
s11a18
s11a19
s11a1a
s11a1b
s11a1c
s11a1d
s11a1e
s11a1f
s11a20
s11a21
s11a22
s11a23
s11a24
s11a25
s11a26
s11a27
s11a28
s11a29
s11a2a
s11a2b
s11a2c
s11a2d
s11a2e
s11a2f
s11a30
s11a31
s11a32
s11a33
s11a34
s11a35
s11a36
s11a37
s11a38
s11a39
s11a3a
s11a3b
s11a3c
s11a3d
s11a3e
s11a3f
s11a40
s11a41
s11a42
s11a43
s11a44
s11a45
s11a46
s11a47
s11a48
s11a49
s11a4a
s11a4b
s11a4c
s11a4d
s11a4e
s11a4f
s11a50
s11a51
s11a52
s11a53
s11a54
s11a55
s11a56
s11a57
s11a58
s11a59
s11a5a
s11a5b
s11a5c
s11a5d
s11a5e
s11a5f
s11b00
s11b01
s11b02
s11b03
s11b04
s11b05
s11b06
s11b07
s11b08
s11b09
s11b0a
s11b0b
s11b0c
s11b0d
s11b0e
s11b0f
s11b10
s11b11
s11b12
s11b13
s11b14
s11b15
s11b16
s11b17
s11b18
s11b19
s11b1a
s11b1b
s11b1c
s11b1d
s11b1e
s11b1f
s11b20
s11b21
s11b22
s11b23
s11b24
s11b25
s11b26
s11b27
s11b28
s11b29
s11b2a
s11b2b
s11b2c
s11b2d
s11b2e
s11b2f
s11b30
s11b31
s11b32
s11b33
s11b34
s11b35
s11b36
s11b37
s11b38
s11b39
s11b3a
s11b3b
s11b3c
s11b3d
s11b3e
s11b3f
s11b40
s11b41
s11b42
s11b43
s11b44
s11b45
s11b46
s11b47
s11b48
s11b49
s11b4a
s11b4b
s11b4c
s11b4d
s11b4e
s11b4f
s11b50
s11b51
s11b52
s11b53
s11b54
s11b55
s11b56
s11b57
s11b58
s11b59
s11b5a
s11b5b
s11b5c
s11b5d
s11b5e
s11b5f
s11c00
s11c01
s11c02
s11c03
s11c04
s11c05
s11c06
s11c07
s11c08
s11c09
s11c0a
s11c0b
s11c0c
s11c0d
s11c0e
s11c0f
s11c10
s11c11
s11c12
s11c13
s11c14
s11c15
s11c16
s11c17
s11c18
s11c19
s11c1a
s11c1b
s11c1c
s11c1d
s11c1e
s11c1f
s11c20
s11c21
s11c22
s11c23
s11c24
s11c25
s11c26
s11c27
s11c28
s11c29
s11c2a
s11c2b
s11c2c
s11c2d
s11c2e
s11c2f
s11c30
s11c31
s11c32
s11c33
s11c34
s11c35
s11c36
s11c37
s11c38
s11c39
s11c3a
s11c3b
s11c3c
s11c3d
s11c3e
s11c3f
s11c40
s11c41
s11c42
s11c43
s11c44
s11c45
s11c46
s11c47
s11c48
s11c49
s11c4a
s11c4b
s11c4c
s11c4d
s11c4e
s11c4f
s11c50
s11c51
s11c52
s11c53
s11c54
s11c55
s11c56
s11c57
s11c58
s11c59
s11c5a
s11c5b
s11c5c
s11c5d
s11c5e
s11c5f
s11d00
s11d01
s11d02
s11d03
s11d04
s11d05
s11d06
s11d07
s11d08
s11d09
s11d0a
s11d0b
s11d0c
s11d0d
s11d0e
s11d0f
s11d10
s11d11
s11d12
s11d13
s11d14
s11d15
s11d16
s11d17
s11d18
s11d19
s11d1a
s11d1b
s11d1c
s11d1d
s11d1e
s11d1f
s11d20
s11d21
s11d22
s11d23
s11d24
s11d25
s11d26
s11d27
s11d28
s11d29
s11d2a
s11d2b
s11d2c
s11d2d
s11d2e
s11d2f
s11d30
s11d31
s11d32
s11d33
s11d34
s11d35
s11d36
s11d37
s11d38
s11d39
s11d3a
s11d3b
s11d3c
s11d3d
s11d3e
s11d3f
s11d40
s11d41
s11d42
s11d43
s11d44
s11d45
s11d46
s11d47
s11d48
s11d49
s11d4a
s11d4b
s11d4c
s11d4d
s11d4e
s11d4f
s11d50
s11d51
s11d52
s11d53
s11d54
s11d55
s11d56
s11d57
s11d58
s11d59
s11d5a
s11d5b
s11d5c
s11d5d
s11d5e
s11d5f
s11e00
s11e01
s11e02
s11e03
s11e04
s11e05
s11e06
s11e07
s11e08
s11e09
s11e0a
s11e0b
s11e0c
s11e0d
s11e0e
s11e0f
s11e10
s11e11
s11e12
s11e13
s11e14
s11e15
s11e16
s11e17
s11e18
s11e19
s11e1a
s11e1b
s11e1c
s11e1d
s11e1e
s11e1f
s11e20
s11e21
s11e22
s11e23
s11e24
s11e25
s11e26
s11e27
s11e28
s11e29
s11e2a
s11e2b
s11e2c
s11e2d
s11e2e
s11e2f
s11e30
s11e31
s11e32
s11e33
s11e34
s11e35
s11e36
s11e37
s11e38
s11e39
s11e3a
s11e3b
s11e3c
s11e3d
s11e3e
s11e3f
s11e40
s11e41
s11e42
s11e43
s11e44
s11e45
s11e46
s11e47
s11e48
s11e49
s11e4a
s11e4b
s11e4c
s11e4d
s11e4e
s11e4f
s11e50
s11e51
s11e52
s11e53
s11e54
s11e55
s11e56
s11e57
s11e58
s11e59
s11e5a
s11e5b
s11e5c
s11e5d
s11e5e
s11e5f
s11f00
s11f01
s11f02
s11f03
s11f04
s11f05
s11f06
s11f07
s11f08
s11f09
s11f0a
s11f0b
s11f0c
s11f0d
s11f0e
s11f0f
s11f10
s11f11
s11f12
s11f13
s11f14
s11f15
s11f16
s11f17
s11f18
s11f19
s11f1a
s11f1b
s11f1c
s11f1d
s11f1e
s11f1f
s11f20
s11f21
s11f22
s11f23
s11f24
s11f25
s11f26
s11f27
s11f28
s11f29
s11f2a
s11f2b
s11f2c
s11f2d
s11f2e
s11f2f
s11f30
s11f31
s11f32
s11f33
s11f34
s11f35
s11f36
s11f37
s11f38
s11f39
s11f3a
s11f3b
s11f3c
s11f3d
s11f3e
s11f3f
s11f40
s11f41
s11f42
s11f43
s11f44
s11f45
s11f46
s11f47
s11f48
s11f49
s11f4a
s11f4b
s11f4c
s11f4d
s11f4e
s11f4f
s11f50
s11f51
s11f52
s11f53
s11f54
s11f55
s11f56
s11f57
s11f58
s11f59
s11f5a
s11f5b
s11f5c
s11f5d
s11f5e
s11f5f
s12000
s12001
s12002
s12003
s12004
s12005
s12006
s12007
s12008
s12009
s1200a
s1200b
s1200c
s1200d
s1200e
s1200f
s12010
s12011
s12012
s12013
s12014
s12015
s12016
s12017
s12018
s12019
s1201a
s1201b
s1201c
s1201d
s1201e
s1201f
s12020
s12021
s12022
s12023
s12024
s12025
s12026
s12027
s12028
s12029
s1202a
s1202b
s1202c
s1202d
s1202e
s1202f
s12030
s12031
s12032
s12033
s12034
s12035
s12036
s12037
s12038
s12039
s1203a
s1203b
s1203c
s1203d
s1203e
s1203f
s12040
s12041
s12042
s12043
s12044
s12045
s12046
s12047
s12048
s12049
s1204a
s1204b
s1204c
s1204d
s1204e
s1204f
s12050
s12051
s12052
s12053
s12054
s12055
s12056
s12057
s12058
s12059
s1205a
s1205b
s1205c
s1205d
s1205e
s1205f
s12100
s12101
s12102
s12103
s12104
s12105
s12106
s12107
s12108
s12109
s1210a
s1210b
s1210c
s1210d
s1210e
s1210f
s12110
s12111
s12112
s12113
s12114
s12115
s12116
s12117
s12118
s12119
s1211a
s1211b
s1211c
s1211d
s1211e
s1211f
s12120
s12121
s12122
s12123
s12124
s12125
s12126
s12127
s12128
s12129
s1212a
s1212b
s1212c
s1212d
s1212e
s1212f
s12130
s12131
s12132
s12133
s12134
s12135
s12136
s12137
s12138
s12139
s1213a
s1213b
s1213c
s1213d
s1213e
s1213f
s12140
s12141
s12142
s12143
s12144
s12145
s12146
s12147
s12148
s12149
s1214a
s1214b
s1214c
s1214d
s1214e
s1214f
s12150
s12151
s12152
s12153
s12154
s12155
s12156
s12157
s12158
s12159
s1215a
s1215b
s1215c
s1215d
s1215e
s1215f
s12200
s12201
s12202
s12203
s12204
s12205
s12206
s12207
s12208
s12209
s1220a
s1220b
s1220c
s1220d
s1220e
s1220f
s12210
s12211
s12212
s12213
s12214
s12215
s12216
s12217
s12218
s12219
s1221a
s1221b
s1221c
s1221d
s1221e
s1221f
s12220
s12221
s12222
s12223
s12224
s12225
s12226
s12227
s12228
s12229
s1222a
s1222b
s1222c
s1222d
s1222e
s1222f
s12230
s12231
s12232
s12233
s12234
s12235
s12236
s12237
s12238
s12239
s1223a
s1223b
s1223c
s1223d
s1223e
s1223f
s12240
s12241
s12242
s12243
s12244
s12245
s12246
s12247
s12248
s12249
s1224a
s1224b
s1224c
s1224d
s1224e
s1224f
s12250
s12251
s12252
s12253
s12254
s12255
s12256
s12257
s12258
s12259
s1225a
s1225b
s1225c
s1225d
s1225e
s1225f
s12300
s12301
s12302
s12303
s12304
s12305
s12306
s12307
s12308
s12309
s1230a
s1230b
s1230c
s1230d
s1230e
s1230f
s12310
s12311
s12312
s12313
s12314
s12315
s12316
s12317
s12318
s12319
s1231a
s1231b
s1231c
s1231d
s1231e
s1231f
s12320
s12321
s12322
s12323
s12324
s12325
s12326
s12327
s12328
s12329
s1232a
s1232b
s1232c
s1232d
s1232e
s1232f
s12330
s12331
s12332
s12333
s12334
s12335
s12336
s12337
s12338
s12339
s1233a
s1233b
s1233c
s1233d
s1233e
s1233f
s12340
s12341
s12342
s12343
s12344
s12345
s12346
s12347
s12348
s12349
s1234a
s1234b
s1234c
s1234d
s1234e
s1234f
s12350
s12351
s12352
s12353
s12354
s12355
s12356
s12357
s12358
s12359
s1235a
s1235b
s1235c
s1235d
s1235e
s1235f
s12400
s12401
s12402
s12403
s12404
s12405
s12406
s12407
s12408
s12409
s1240a
s1240b
s1240c
s1240d
s1240e
s1240f
s12410
s12411
s12412
s12413
s12414
s12415
s12416
s12417
s12418
s12419
s1241a
s1241b
s1241c
s1241d
s1241e
s1241f
s12420
s12421
s12422
s12423
s12424
s12425
s12426
s12427
s12428
s12429
s1242a
s1242b
s1242c
s1242d
s1242e
s1242f
s12430
s12431
s12432
s12433
s12434
s12435
s12436
s12437
s12438
s12439
s1243a
s1243b
s1243c
s1243d
s1243e
s1243f
s12440
s12441
s12442
s12443
s12444
s12445
s12446
s12447
s12448
s12449
s1244a
s1244b
s1244c
s1244d
s1244e
s1244f
s12450
s12451
s12452
s12453
s12454
s12455
s12456
s12457
s12458
s12459
s1245a
s1245b
s1245c
s1245d
s1245e
s1245f
s12500
s12501
s12502
s12503
s12504
s12505
s12506
s12507
s12508
s12509
s1250a
s1250b
s1250c
s1250d
s1250e
s1250f
s12510
s12511
s12512
s12513
s12514
s12515
s12516
s12517
s12518
s12519
s1251a
s1251b
s1251c
s1251d
s1251e
s1251f
s12520
s12521
s12522
s12523
s12524
s12525
s12526
s12527
s12528
s12529
s1252a
s1252b
s1252c
s1252d
s1252e
s1252f
s12530
s12531
s12532
s12533
s12534
s12535
s12536
s12537
s12538
s12539
s1253a
s1253b
s1253c
s1253d
s1253e
s1253f
s12540
s12541
s12542
s12543
s12544
s12545
s12546
s12547
s12548
s12549
s1254a
s1254b
s1254c
s1254d
s1254e
s1254f
s12550
s12551
s12552
s12553
s12554
s12555
s12556
s12557
s12558
s12559
s1255a
s1255b
s1255c
s1255d
s1255e
s1255f
s12600
s12601
s12602
s12603
s12604
s12605
s12606
s12607
s12608
s12609
s1260a
s1260b
s1260c
s1260d
s1260e
s1260f
s12610
s12611
s12612
s12613
s12614
s12615
s12616
s12617
s12618
s12619
s1261a
s1261b
s1261c
s1261d
s1261e
s1261f
s12620
s12621
s12622
s12623
s12624
s12625
s12626
s12627
s12628
s12629
s1262a
s1262b
s1262c
s1262d
s1262e
s1262f
s12630
s12631
s12632
s12633
s12634
s12635
s12636
s12637
s12638
s12639
s1263a
s1263b
s1263c
s1263d
s1263e
s1263f
s12640
s12641
s12642
s12643
s12644
s12645
s12646
s12647
s12648
s12649
s1264a
s1264b
s1264c
s1264d
s1264e
s1264f
s12650
s12651
s12652
s12653
s12654
s12655
s12656
s12657
s12658
s12659
s1265a
s1265b
s1265c
s1265d
s1265e
s1265f
s12700
s12701
s12702
s12703
s12704
s12705
s12706
s12707
s12708
s12709
s1270a
s1270b
s1270c
s1270d
s1270e
s1270f
s12710
s12711
s12712
s12713
s12714
s12715
s12716
s12717
s12718
s12719
s1271a
s1271b
s1271c
s1271d
s1271e
s1271f
s12720
s12721
s12722
s12723
s12724
s12725
s12726
s12727
s12728
s12729
s1272a
s1272b
s1272c
s1272d
s1272e
s1272f
s12730
s12731
s12732
s12733
s12734
s12735
s12736
s12737
s12738
s12739
s1273a
s1273b
s1273c
s1273d
s1273e
s1273f
s12740
s12741
s12742
s12743
s12744
s12745
s12746
s12747
s12748
s12749
s1274a
s1274b
s1274c
s1274d
s1274e
s1274f
s12750
s12751
s12752
s12753
s12754
s12755
s12756
s12757
s12758
s12759
s1275a
s1275b
s1275c
s1275d
s1275e
s1275f
s12800
s12801
s12802
s12803
s12804
s12805
s12806
s12807
s12808
s12809
s1280a
s1280b
s1280c
s1280d
s1280e
s1280f
s12810
s12811
s12812
s12813
s12814
s12815
s12816
s12817
s12818
s12819
s1281a
s1281b
s1281c
s1281d
s1281e
s1281f
s12820
s12821
s12822
s12823
s12824
s12825
s12826
s12827
s12828
s12829
s1282a
s1282b
s1282c
s1282d
s1282e
s1282f
s12830
s12831
s12832
s12833
s12834
s12835
s12836
s12837
s12838
s12839
s1283a
s1283b
s1283c
s1283d
s1283e
s1283f
s12840
s12841
s12842
s12843
s12844
s12845
s12846
s12847
s12848
s12849
s1284a
s1284b
s1284c
s1284d
s1284e
s1284f
s12850
s12851
s12852
s12853
s12854
s12855
s12856
s12857
s12858
s12859
s1285a
s1285b
s1285c
s1285d
s1285e
s1285f
s12900
s12901
s12902
s12903
s12904
s12905
s12906
s12907
s12908
s12909
s1290a
s1290b
s1290c
s1290d
s1290e
s1290f
s12910
s12911
s12912
s12913
s12914
s12915
s12916
s12917
s12918
s12919
s1291a
s1291b
s1291c
s1291d
s1291e
s1291f
s12920
s12921
s12922
s12923
s12924
s12925
s12926
s12927
s12928
s12929
s1292a
s1292b
s1292c
s1292d
s1292e
s1292f
s12930
s12931
s12932
s12933
s12934
s12935
s12936
s12937
s12938
s12939
s1293a
s1293b
s1293c
s1293d
s1293e
s1293f
s12940
s12941
s12942
s12943
s12944
s12945
s12946
s12947
s12948
s12949
s1294a
s1294b
s1294c
s1294d
s1294e
s1294f
s12950
s12951
s12952
s12953
s12954
s12955
s12956
s12957
s12958
s12959
s1295a
s1295b
s1295c
s1295d
s1295e
s1295f
s12a00
s12a01
s12a02
s12a03
s12a04
s12a05
s12a06
s12a07
s12a08
s12a09
s12a0a
s12a0b
s12a0c
s12a0d
s12a0e
s12a0f
s12a10
s12a11
s12a12
s12a13
s12a14
s12a15
s12a16
s12a17
s12a18
s12a19
s12a1a
s12a1b
s12a1c
s12a1d
s12a1e
s12a1f
s12a20
s12a21
s12a22
s12a23
s12a24
s12a25
s12a26
s12a27
s12a28
s12a29
s12a2a
s12a2b
s12a2c
s12a2d
s12a2e
s12a2f
s12a30
s12a31
s12a32
s12a33
s12a34
s12a35
s12a36
s12a37
s12a38
s12a39
s12a3a
s12a3b
s12a3c
s12a3d
s12a3e
s12a3f
s12a40
s12a41
s12a42
s12a43
s12a44
s12a45
s12a46
s12a47
s12a48
s12a49
s12a4a
s12a4b
s12a4c
s12a4d
s12a4e
s12a4f
s12a50
s12a51
s12a52
s12a53
s12a54
s12a55
s12a56
s12a57
s12a58
s12a59
s12a5a
s12a5b
s12a5c
s12a5d
s12a5e
s12a5f
s12b00
s12b01
s12b02
s12b03
s12b04
s12b05
s12b06
s12b07
s12b08
s12b09
s12b0a
s12b0b
s12b0c
s12b0d
s12b0e
s12b0f
s12b10
s12b11
s12b12
s12b13
s12b14
s12b15
s12b16
s12b17
s12b18
s12b19
s12b1a
s12b1b
s12b1c
s12b1d
s12b1e
s12b1f
s12b20
s12b21
s12b22
s12b23
s12b24
s12b25
s12b26
s12b27
s12b28
s12b29
s12b2a
s12b2b
s12b2c
s12b2d
s12b2e
s12b2f
s12b30
s12b31
s12b32
s12b33
s12b34
s12b35
s12b36
s12b37
s12b38
s12b39
s12b3a
s12b3b
s12b3c
s12b3d
s12b3e
s12b3f
s12b40
s12b41
s12b42
s12b43
s12b44
s12b45
s12b46
s12b47
s12b48
s12b49
s12b4a
s12b4b
s12b4c
s12b4d
s12b4e
s12b4f
s12b50
s12b51
s12b52
s12b53
s12b54
s12b55
s12b56
s12b57
s12b58
s12b59
s12b5a
s12b5b
s12b5c
s12b5d
s12b5e
s12b5f
s12c00
s12c01
s12c02
s12c03
s12c04
s12c05
s12c06
s12c07
s12c08
s12c09
s12c0a
s12c0b
s12c0c
s12c0d
s12c0e
s12c0f
s12c10
s12c11
s12c12
s12c13
s12c14
s12c15
s12c16
s12c17
s12c18
s12c19
s12c1a
s12c1b
s12c1c
s12c1d
s12c1e
s12c1f
s12c20
s12c21
s12c22
s12c23
s12c24
s12c25
s12c26
s12c27
s12c28
s12c29
s12c2a
s12c2b
s12c2c
s12c2d
s12c2e
s12c2f
s12c30
s12c31
s12c32
s12c33
s12c34
s12c35
s12c36
s12c37
s12c38
s12c39
s12c3a
s12c3b
s12c3c
s12c3d
s12c3e
s12c3f
s12c40
s12c41
s12c42
s12c43
s12c44
s12c45
s12c46
s12c47
s12c48
s12c49
s12c4a
s12c4b
s12c4c
s12c4d
s12c4e
s12c4f
s12c50
s12c51
s12c52
s12c53
s12c54
s12c55
s12c56
s12c57
s12c58
s12c59
s12c5a
s12c5b
s12c5c
s12c5d
s12c5e
s12c5f
s12d00
s12d01
s12d02
s12d03
s12d04
s12d05
s12d06
s12d07
s12d08
s12d09
s12d0a
s12d0b
s12d0c
s12d0d
s12d0e
s12d0f
s12d10
s12d11
s12d12
s12d13
s12d14
s12d15
s12d16
s12d17
s12d18
s12d19
s12d1a
s12d1b
s12d1c
s12d1d
s12d1e
s12d1f
s12d20
s12d21
s12d22
s12d23
s12d24
s12d25
s12d26
s12d27
s12d28
s12d29
s12d2a
s12d2b
s12d2c
s12d2d
s12d2e
s12d2f
s12d30
s12d31
s12d32
s12d33
s12d34
s12d35
s12d36
s12d37
s12d38
s12d39
s12d3a
s12d3b
s12d3c
s12d3d
s12d3e
s12d3f
s12d40
s12d41
s12d42
s12d43
s12d44
s12d45
s12d46
s12d47
s12d48
s12d49
s12d4a
s12d4b
s12d4c
s12d4d
s12d4e
s12d4f
s12d50
s12d51
s12d52
s12d53
s12d54
s12d55
s12d56
s12d57
s12d58
s12d59
s12d5a
s12d5b
s12d5c
s12d5d
s12d5e
s12d5f
s12e00
s12e01
s12e02
s12e03
s12e04
s12e05
s12e06
s12e07
s12e08
s12e09
s12e0a
s12e0b
s12e0c
s12e0d
s12e0e
s12e0f
s12e10
s12e11
s12e12
s12e13
s12e14
s12e15
s12e16
s12e17
s12e18
s12e19
s12e1a
s12e1b
s12e1c
s12e1d
s12e1e
s12e1f
s12e20
s12e21
s12e22
s12e23
s12e24
s12e25
s12e26
s12e27
s12e28
s12e29
s12e2a
s12e2b
s12e2c
s12e2d
s12e2e
s12e2f
s12e30
s12e31
s12e32
s12e33
s12e34
s12e35
s12e36
s12e37
s12e38
s12e39
s12e3a
s12e3b
s12e3c
s12e3d
s12e3e
s12e3f
s12e40
s12e41
s12e42
s12e43
s12e44
s12e45
s12e46
s12e47
s12e48
s12e49
s12e4a
s12e4b
s12e4c
s12e4d
s12e4e
s12e4f
s12e50
s12e51
s12e52
s12e53
s12e54
s12e55
s12e56
s12e57
s12e58
s12e59
s12e5a
s12e5b
s12e5c
s12e5d
s12e5e
s12e5f
s12f00
s12f01
s12f02
s12f03
s12f04
s12f05
s12f06
s12f07
s12f08
s12f09
s12f0a
s12f0b
s12f0c
s12f0d
s12f0e
s12f0f
s12f10
s12f11
s12f12
s12f13
s12f14
s12f15
s12f16
s12f17
s12f18
s12f19
s12f1a
s12f1b
s12f1c
s12f1d
s12f1e
s12f1f
s12f20
s12f21
s12f22
s12f23
s12f24
s12f25
s12f26
s12f27
s12f28
s12f29
s12f2a
s12f2b
s12f2c
s12f2d
s12f2e
s12f2f
s12f30
s12f31
s12f32
s12f33
s12f34
s12f35
s12f36
s12f37
s12f38
s12f39
s12f3a
s12f3b
s12f3c
s12f3d
s12f3e
s12f3f
s12f40
s12f41
s12f42
s12f43
s12f44
s12f45
s12f46
s12f47
s12f48
s12f49
s12f4a
s12f4b
s12f4c
s12f4d
s12f4e
s12f4f
s12f50
s12f51
s12f52
s12f53
s12f54
s12f55
s12f56
s12f57
s12f58
s12f59
s12f5a
s12f5b
s12f5c
s12f5d
s12f5e
s12f5f
s13000
s13001
s13002
s13003
s13004
s13005
s13006
s13007
s13008
s13009
s1300a
s1300b
s1300c
s1300d
s1300e
s1300f
s13010
s13011
s13012
s13013
s13014
s13015
s13016
s13017
s13018
s13019
s1301a
s1301b
s1301c
s1301d
s1301e
s1301f
s13020
s13021
s13022
s13023
s13024
s13025
s13026
s13027
s13028
s13029
s1302a
s1302b
s1302c
s1302d
s1302e
s1302f
s13030
s13031
s13032
s13033
s13034
s13035
s13036
s13037
s13038
s13039
s1303a
s1303b
s1303c
s1303d
s1303e
s1303f
s13040
s13041
s13042
s13043
s13044
s13045
s13046
s13047
s13048
s13049
s1304a
s1304b
s1304c
s1304d
s1304e
s1304f
s13050
s13051
s13052
s13053
s13054
s13055
s13056
s13057
s13058
s13059
s1305a
s1305b
s1305c
s1305d
s1305e
s1305f
s13100
s13101
s13102
s13103
s13104
s13105
s13106
s13107
s13108
s13109
s1310a
s1310b
s1310c
s1310d
s1310e
s1310f
s13110
s13111
s13112
s13113
s13114
s13115
s13116
s13117
s13118
s13119
s1311a
s1311b
s1311c
s1311d
s1311e
s1311f
s13120
s13121
s13122
s13123
s13124
s13125
s13126
s13127
s13128
s13129
s1312a
s1312b
s1312c
s1312d
s1312e
s1312f
s13130
s13131
s13132
s13133
s13134
s13135
s13136
s13137
s13138
s13139
s1313a
s1313b
s1313c
s1313d
s1313e
s1313f
s13140
s13141
s13142
s13143
s13144
s13145
s13146
s13147
s13148
s13149
s1314a
s1314b
s1314c
s1314d
s1314e
s1314f
s13150
s13151
s13152
s13153
s13154
s13155
s13156
s13157
s13158
s13159
s1315a
s1315b
s1315c
s1315d
s1315e
s1315f
s13200
s13201
s13202
s13203
s13204
s13205
s13206
s13207
s13208
s13209
s1320a
s1320b
s1320c
s1320d
s1320e
s1320f
s13210
s13211
s13212
s13213
s13214
s13215
s13216
s13217
s13218
s13219
s1321a
s1321b
s1321c
s1321d
s1321e
s1321f
s13220
s13221
s13222
s13223
s13224
s13225
s13226
s13227
s13228
s13229
s1322a
s1322b
s1322c
s1322d
s1322e
s1322f
s13230
s13231
s13232
s13233
s13234
s13235
s13236
s13237
s13238
s13239
s1323a
s1323b
s1323c
s1323d
s1323e
s1323f
s13240
s13241
s13242
s13243
s13244
s13245
s13246
s13247
s13248
s13249
s1324a
s1324b
s1324c
s1324d
s1324e
s1324f
s13250
s13251
s13252
s13253
s13254
s13255
s13256
s13257
s13258
s13259
s1325a
s1325b
s1325c
s1325d
s1325e
s1325f
s13300
s13301
s13302
s13303
s13304
s13305
s13306
s13307
s13308
s13309
s1330a
s1330b
s1330c
s1330d
s1330e
s1330f
s13310
s13311
s13312
s13313
s13314
s13315
s13316
s13317
s13318
s13319
s1331a
s1331b
s1331c
s1331d
s1331e
s1331f
s13320
s13321
s13322
s13323
s13324
s13325
s13326
s13327
s13328
s13329
s1332a
s1332b
s1332c
s1332d
s1332e
s1332f
s13330
s13331
s13332
s13333
s13334
s13335
s13336
s13337
s13338
s13339
s1333a
s1333b
s1333c
s1333d
s1333e
s1333f
s13340
s13341
s13342
s13343
s13344
s13345
s13346
s13347
s13348
s13349
s1334a
s1334b
s1334c
s1334d
s1334e
s1334f
s13350
s13351
s13352
s13353
s13354
s13355
s13356
s13357
s13358
s13359
s1335a
s1335b
s1335c
s1335d
s1335e
s1335f
s13400
s13401
s13402
s13403
s13404
s13405
s13406
s13407
s13408
s13409
s1340a
s1340b
s1340c
s1340d
s1340e
s1340f
s13410
s13411
s13412
s13413
s13414
s13415
s13416
s13417
s13418
s13419
s1341a
s1341b
s1341c
s1341d
s1341e
s1341f
s13420
s13421
s13422
s13423
s13424
s13425
s13426
s13427
s13428
s13429
s1342a
s1342b
s1342c
s1342d
s1342e
s1342f
s13430
s13431
s13432
s13433
s13434
s13435
s13436
s13437
s13438
s13439
s1343a
s1343b
s1343c
s1343d
s1343e
s1343f
s13440
s13441
s13442
s13443
s13444
s13445
s13446
s13447
s13448
s13449
s1344a
s1344b
s1344c
s1344d
s1344e
s1344f
s13450
s13451
s13452
s13453
s13454
s13455
s13456
s13457
s13458
s13459
s1345a
s1345b
s1345c
s1345d
s1345e
s1345f
s13500
s13501
s13502
s13503
s13504
s13505
s13506
s13507
s13508
s13509
s1350a
s1350b
s1350c
s1350d
s1350e
s1350f
s13510
s13511
s13512
s13513
s13514
s13515
s13516
s13517
s13518
s13519
s1351a
s1351b
s1351c
s1351d
s1351e
s1351f
s13520
s13521
s13522
s13523
s13524
s13525
s13526
s13527
s13528
s13529
s1352a
s1352b
s1352c
s1352d
s1352e
s1352f
s13530
s13531
s13532
s13533
s13534
s13535
s13536
s13537
s13538
s13539
s1353a
s1353b
s1353c
s1353d
s1353e
s1353f
s13540
s13541
s13542
s13543
s13544
s13545
s13546
s13547
s13548
s13549
s1354a
s1354b
s1354c
s1354d
s1354e
s1354f
s13550
s13551
s13552
s13553
s13554
s13555
s13556
s13557
s13558
s13559
s1355a
s1355b
s1355c
s1355d
s1355e
s1355f
s13600
s13601
s13602
s13603
s13604
s13605
s13606
s13607
s13608
s13609
s1360a
s1360b
s1360c
s1360d
s1360e
s1360f
s13610
s13611
s13612
s13613
s13614
s13615
s13616
s13617
s13618
s13619
s1361a
s1361b
s1361c
s1361d
s1361e
s1361f
s13620
s13621
s13622
s13623
s13624
s13625
s13626
s13627
s13628
s13629
s1362a
s1362b
s1362c
s1362d
s1362e
s1362f
s13630
s13631
s13632
s13633
s13634
s13635
s13636
s13637
s13638
s13639
s1363a
s1363b
s1363c
s1363d
s1363e
s1363f
s13640
s13641
s13642
s13643
s13644
s13645
s13646
s13647
s13648
s13649
s1364a
s1364b
s1364c
s1364d
s1364e
s1364f
s13650
s13651
s13652
s13653
s13654
s13655
s13656
s13657
s13658
s13659
s1365a
s1365b
s1365c
s1365d
s1365e
s1365f
s13700
s13701
s13702
s13703
s13704
s13705
s13706
s13707
s13708
s13709
s1370a
s1370b
s1370c
s1370d
s1370e
s1370f
s13710
s13711
s13712
s13713
s13714
s13715
s13716
s13717
s13718
s13719
s1371a
s1371b
s1371c
s1371d
s1371e
s1371f
s13720
s13721
s13722
s13723
s13724
s13725
s13726
s13727
s13728
s13729
s1372a
s1372b
s1372c
s1372d
s1372e
s1372f
s13730
s13731
s13732
s13733
s13734
s13735
s13736
s13737
s13738
s13739
s1373a
s1373b
s1373c
s1373d
s1373e
s1373f
s13740
s13741
s13742
s13743
s13744
s13745
s13746
s13747
s13748
s13749
s1374a
s1374b
s1374c
s1374d
s1374e
s1374f
s13750
s13751
s13752
s13753
s13754
s13755
s13756
s13757
s13758
s13759
s1375a
s1375b
s1375c
s1375d
s1375e
s1375f
s13800
s13801
s13802
s13803
s13804
s13805
s13806
s13807
s13808
s13809
s1380a
s1380b
s1380c
s1380d
s1380e
s1380f
s13810
s13811
s13812
s13813
s13814
s13815
s13816
s13817
s13818
s13819
s1381a
s1381b
s1381c
s1381d
s1381e
s1381f
s13820
s13821
s13822
s13823
s13824
s13825
s13826
s13827
s13828
s13829
s1382a
s1382b
s1382c
s1382d
s1382e
s1382f
s13830
s13831
s13832
s13833
s13834
s13835
s13836
s13837
s13838
s13839
s1383a
s1383b
s1383c
s1383d
s1383e
s1383f
s13840
s13841
s13842
s13843
s13844
s13845
s13846
s13847
s13848
s13849
s1384a
s1384b
s1384c
s1384d
s1384e
s1384f
s13850
s13851
s13852
s13853
s13854
s13855
s13856
s13857
s13858
s13859
s1385a
s1385b
s1385c
s1385d
s1385e
s1385f
s13900
s13901
s13902
s13903
s13904
s13905
s13906
s13907
s13908
s13909
s1390a
s1390b
s1390c
s1390d
s1390e
s1390f
s13910
s13911
s13912
s13913
s13914
s13915
s13916
s13917
s13918
s13919
s1391a
s1391b
s1391c
s1391d
s1391e
s1391f
s13920
s13921
s13922
s13923
s13924
s13925
s13926
s13927
s13928
s13929
s1392a
s1392b
s1392c
s1392d
s1392e
s1392f
s13930
s13931
s13932
s13933
s13934
s13935
s13936
s13937
s13938
s13939
s1393a
s1393b
s1393c
s1393d
s1393e
s1393f
s13940
s13941
s13942
s13943
s13944
s13945
s13946
s13947
s13948
s13949
s1394a
s1394b
s1394c
s1394d
s1394e
s1394f
s13950
s13951
s13952
s13953
s13954
s13955
s13956
s13957
s13958
s13959
s1395a
s1395b
s1395c
s1395d
s1395e
s1395f
s13a00
s13a01
s13a02
s13a03
s13a04
s13a05
s13a06
s13a07
s13a08
s13a09
s13a0a
s13a0b
s13a0c
s13a0d
s13a0e
s13a0f
s13a10
s13a11
s13a12
s13a13
s13a14
s13a15
s13a16
s13a17
s13a18
s13a19
s13a1a
s13a1b
s13a1c
s13a1d
s13a1e
s13a1f
s13a20
s13a21
s13a22
s13a23
s13a24
s13a25
s13a26
s13a27
s13a28
s13a29
s13a2a
s13a2b
s13a2c
s13a2d
s13a2e
s13a2f
s13a30
s13a31
s13a32
s13a33
s13a34
s13a35
s13a36
s13a37
s13a38
s13a39
s13a3a
s13a3b
s13a3c
s13a3d
s13a3e
s13a3f
s13a40
s13a41
s13a42
s13a43
s13a44
s13a45
s13a46
s13a47
s13a48
s13a49
s13a4a
s13a4b
s13a4c
s13a4d
s13a4e
s13a4f
s13a50
s13a51
s13a52
s13a53
s13a54
s13a55
s13a56
s13a57
s13a58
s13a59
s13a5a
s13a5b
s13a5c
s13a5d
s13a5e
s13a5f
s13b00
s13b01
s13b02
s13b03
s13b04
s13b05
s13b06
s13b07
s13b08
s13b09
s13b0a
s13b0b
s13b0c
s13b0d
s13b0e
s13b0f
s13b10
s13b11
s13b12
s13b13
s13b14
s13b15
s13b16
s13b17
s13b18
s13b19
s13b1a
s13b1b
s13b1c
s13b1d
s13b1e
s13b1f
s13b20
s13b21
s13b22
s13b23
s13b24
s13b25
s13b26
s13b27
s13b28
s13b29
s13b2a
s13b2b
s13b2c
s13b2d
s13b2e
s13b2f
s13b30
s13b31
s13b32
s13b33
s13b34
s13b35
s13b36
s13b37
s13b38
s13b39
s13b3a
s13b3b
s13b3c
s13b3d
s13b3e
s13b3f
s13b40
s13b41
s13b42
s13b43
s13b44
s13b45
s13b46
s13b47
s13b48
s13b49
s13b4a
s13b4b
s13b4c
s13b4d
s13b4e
s13b4f
s13b50
s13b51
s13b52
s13b53
s13b54
s13b55
s13b56
s13b57
s13b58
s13b59
s13b5a
s13b5b
s13b5c
s13b5d
s13b5e
s13b5f
s13c00
s13c01
s13c02
s13c03
s13c04
s13c05
s13c06
s13c07
s13c08
s13c09
s13c0a
s13c0b
s13c0c
s13c0d
s13c0e
s13c0f
s13c10
s13c11
s13c12
s13c13
s13c14
s13c15
s13c16
s13c17
s13c18
s13c19
s13c1a
s13c1b
s13c1c
s13c1d
s13c1e
s13c1f
s13c20
s13c21
s13c22
s13c23
s13c24
s13c25
s13c26
s13c27
s13c28
s13c29
s13c2a
s13c2b
s13c2c
s13c2d
s13c2e
s13c2f
s13c30
s13c31
s13c32
s13c33
s13c34
s13c35
s13c36
s13c37
s13c38
s13c39
s13c3a
s13c3b
s13c3c
s13c3d
s13c3e
s13c3f
s13c40
s13c41
s13c42
s13c43
s13c44
s13c45
s13c46
s13c47
s13c48
s13c49
s13c4a
s13c4b
s13c4c
s13c4d
s13c4e
s13c4f
s13c50
s13c51
s13c52
s13c53
s13c54
s13c55
s13c56
s13c57
s13c58
s13c59
s13c5a
s13c5b
s13c5c
s13c5d
s13c5e
s13c5f
s13d00
s13d01
s13d02
s13d03
s13d04
s13d05
s13d06
s13d07
s13d08
s13d09
s13d0a
s13d0b
s13d0c
s13d0d
s13d0e
s13d0f
s13d10
s13d11
s13d12
s13d13
s13d14
s13d15
s13d16
s13d17
s13d18
s13d19
s13d1a
s13d1b
s13d1c
s13d1d
s13d1e
s13d1f
s13d20
s13d21
s13d22
s13d23
s13d24
s13d25
s13d26
s13d27
s13d28
s13d29
s13d2a
s13d2b
s13d2c
s13d2d
s13d2e
s13d2f
s13d30
s13d31
s13d32
s13d33
s13d34
s13d35
s13d36
s13d37
s13d38
s13d39
s13d3a
s13d3b
s13d3c
s13d3d
s13d3e
s13d3f
s13d40
s13d41
s13d42
s13d43
s13d44
s13d45
s13d46
s13d47
s13d48
s13d49
s13d4a
s13d4b
s13d4c
s13d4d
s13d4e
s13d4f
s13d50
s13d51
s13d52
s13d53
s13d54
s13d55
s13d56
s13d57
s13d58
s13d59
s13d5a
s13d5b
s13d5c
s13d5d
s13d5e
s13d5f
s13e00
s13e01
s13e02
s13e03
s13e04
s13e05
s13e06
s13e07
s13e08
s13e09
s13e0a
s13e0b
s13e0c
s13e0d
s13e0e
s13e0f
s13e10
s13e11
s13e12
s13e13
s13e14
s13e15
s13e16
s13e17
s13e18
s13e19
s13e1a
s13e1b
s13e1c
s13e1d
s13e1e
s13e1f
s13e20
s13e21
s13e22
s13e23
s13e24
s13e25
s13e26
s13e27
s13e28
s13e29
s13e2a
s13e2b
s13e2c
s13e2d
s13e2e
s13e2f
s13e30
s13e31
s13e32
s13e33
s13e34
s13e35
s13e36
s13e37
s13e38
s13e39
s13e3a
s13e3b
s13e3c
s13e3d
s13e3e
s13e3f
s13e40
s13e41
s13e42
s13e43
s13e44
s13e45
s13e46
s13e47
s13e48
s13e49
s13e4a
s13e4b
s13e4c
s13e4d
s13e4e
s13e4f
s13e50
s13e51
s13e52
s13e53
s13e54
s13e55
s13e56
s13e57
s13e58
s13e59
s13e5a
s13e5b
s13e5c
s13e5d
s13e5e
s13e5f
s13f00
s13f01
s13f02
s13f03
s13f04
s13f05
s13f06
s13f07
s13f08
s13f09
s13f0a
s13f0b
s13f0c
s13f0d
s13f0e
s13f0f
s13f10
s13f11
s13f12
s13f13
s13f14
s13f15
s13f16
s13f17
s13f18
s13f19
s13f1a
s13f1b
s13f1c
s13f1d
s13f1e
s13f1f
s13f20
s13f21
s13f22
s13f23
s13f24
s13f25
s13f26
s13f27
s13f28
s13f29
s13f2a
s13f2b
s13f2c
s13f2d
s13f2e
s13f2f
s13f30
s13f31
s13f32
s13f33
s13f34
s13f35
s13f36
s13f37
s13f38
s13f39
s13f3a
s13f3b
s13f3c
s13f3d
s13f3e
s13f3f
s13f40
s13f41
s13f42
s13f43
s13f44
s13f45
s13f46
s13f47
s13f48
s13f49
s13f4a
s13f4b
s13f4c
s13f4d
s13f4e
s13f4f
s13f50
s13f51
s13f52
s13f53
s13f54
s13f55
s13f56
s13f57
s13f58
s13f59
s13f5a
s13f5b
s13f5c
s13f5d
s13f5e
s13f5f
s14000
s14001
s14002
s14003
s14004
s14005
s14006
s14007
s14008
s14009
s1400a
s1400b
s1400c
s1400d
s1400e
s1400f
s14010
s14011
s14012
s14013
s14014
s14015
s14016
s14017
s14018
s14019
s1401a
s1401b
s1401c
s1401d
s1401e
s1401f
s14020
s14021
s14022
s14023
s14024
s14025
s14026
s14027
s14028
s14029
s1402a
s1402b
s1402c
s1402d
s1402e
s1402f
s14030
s14031
s14032
s14033
s14034
s14035
s14036
s14037
s14038
s14039
s1403a
s1403b
s1403c
s1403d
s1403e
s1403f
s14040
s14041
s14042
s14043
s14044
s14045
s14046
s14047
s14048
s14049
s1404a
s1404b
s1404c
s1404d
s1404e
s1404f
s14050
s14051
s14052
s14053
s14054
s14055
s14056
s14057
s14058
s14059
s1405a
s1405b
s1405c
s1405d
s1405e
s1405f
s14100
s14101
s14102
s14103
s14104
s14105
s14106
s14107
s14108
s14109
s1410a
s1410b
s1410c
s1410d
s1410e
s1410f
s14110
s14111
s14112
s14113
s14114
s14115
s14116
s14117
s14118
s14119
s1411a
s1411b
s1411c
s1411d
s1411e
s1411f
s14120
s14121
s14122
s14123
s14124
s14125
s14126
s14127
s14128
s14129
s1412a
s1412b
s1412c
s1412d
s1412e
s1412f
s14130
s14131
s14132
s14133
s14134
s14135
s14136
s14137
s14138
s14139
s1413a
s1413b
s1413c
s1413d
s1413e
s1413f
s14140
s14141
s14142
s14143
s14144
s14145
s14146
s14147
s14148
s14149
s1414a
s1414b
s1414c
s1414d
s1414e
s1414f
s14150
s14151
s14152
s14153
s14154
s14155
s14156
s14157
s14158
s14159
s1415a
s1415b
s1415c
s1415d
s1415e
s1415f
s14200
s14201
s14202
s14203
s14204
s14205
s14206
s14207
s14208
s14209
s1420a
s1420b
s1420c
s1420d
s1420e
s1420f
s14210
s14211
s14212
s14213
s14214
s14215
s14216
s14217
s14218
s14219
s1421a
s1421b
s1421c
s1421d
s1421e
s1421f
s14220
s14221
s14222
s14223
s14224
s14225
s14226
s14227
s14228
s14229
s1422a
s1422b
s1422c
s1422d
s1422e
s1422f
s14230
s14231
s14232
s14233
s14234
s14235
s14236
s14237
s14238
s14239
s1423a
s1423b
s1423c
s1423d
s1423e
s1423f
s14240
s14241
s14242
s14243
s14244
s14245
s14246
s14247
s14248
s14249
s1424a
s1424b
s1424c
s1424d
s1424e
s1424f
s14250
s14251
s14252
s14253
s14254
s14255
s14256
s14257
s14258
s14259
s1425a
s1425b
s1425c
s1425d
s1425e
s1425f
s14300
s14301
s14302
s14303
s14304
s14305
s14306
s14307
s14308
s14309
s1430a
s1430b
s1430c
s1430d
s1430e
s1430f
s14310
s14311
s14312
s14313
s14314
s14315
s14316
s14317
s14318
s14319
s1431a
s1431b
s1431c
s1431d
s1431e
s1431f
s14320
s14321
s14322
s14323
s14324
s14325
s14326
s14327
s14328
s14329
s1432a
s1432b
s1432c
s1432d
s1432e
s1432f
s14330
s14331
s14332
s14333
s14334
s14335
s14336
s14337
s14338
s14339
s1433a
s1433b
s1433c
s1433d
s1433e
s1433f
s14340
s14341
s14342
s14343
s14344
s14345
s14346
s14347
s14348
s14349
s1434a
s1434b
s1434c
s1434d
s1434e
s1434f
s14350
s14351
s14352
s14353
s14354
s14355
s14356
s14357
s14358
s14359
s1435a
s1435b
s1435c
s1435d
s1435e
s1435f
s14400
s14401
s14402
s14403
s14404
s14405
s14406
s14407
s14408
s14409
s1440a
s1440b
s1440c
s1440d
s1440e
s1440f
s14410
s14411
s14412
s14413
s14414
s14415
s14416
s14417
s14418
s14419
s1441a
s1441b
s1441c
s1441d
s1441e
s1441f
s14420
s14421
s14422
s14423
s14424
s14425
s14426
s14427
s14428
s14429
s1442a
s1442b
s1442c
s1442d
s1442e
s1442f
s14430
s14431
s14432
s14433
s14434
s14435
s14436
s14437
s14438
s14439
s1443a
s1443b
s1443c
s1443d
s1443e
s1443f
s14440
s14441
s14442
s14443
s14444
s14445
s14446
s14447
s14448
s14449
s1444a
s1444b
s1444c
s1444d
s1444e
s1444f
s14450
s14451
s14452
s14453
s14454
s14455
s14456
s14457
s14458
s14459
s1445a
s1445b
s1445c
s1445d
s1445e
s1445f
s14500
s14501
s14502
s14503
s14504
s14505
s14506
s14507
s14508
s14509
s1450a
s1450b
s1450c
s1450d
s1450e
s1450f
s14510
s14511
s14512
s14513
s14514
s14515
s14516
s14517
s14518
s14519
s1451a
s1451b
s1451c
s1451d
s1451e
s1451f
s14520
s14521
s14522
s14523
s14524
s14525
s14526
s14527
s14528
s14529
s1452a
s1452b
s1452c
s1452d
s1452e
s1452f
s14530
s14531
s14532
s14533
s14534
s14535
s14536
s14537
s14538
s14539
s1453a
s1453b
s1453c
s1453d
s1453e
s1453f
s14540
s14541
s14542
s14543
s14544
s14545
s14546
s14547
s14548
s14549
s1454a
s1454b
s1454c
s1454d
s1454e
s1454f
s14550
s14551
s14552
s14553
s14554
s14555
s14556
s14557
s14558
s14559
s1455a
s1455b
s1455c
s1455d
s1455e
s1455f
s14600
s14601
s14602
s14603
s14604
s14605
s14606
s14607
s14608
s14609
s1460a
s1460b
s1460c
s1460d
s1460e
s1460f
s14610
s14611
s14612
s14613
s14614
s14615
s14616
s14617
s14618
s14619
s1461a
s1461b
s1461c
s1461d
s1461e
s1461f
s14620
s14621
s14622
s14623
s14624
s14625
s14626
s14627
s14628
s14629
s1462a
s1462b
s1462c
s1462d
s1462e
s1462f
s14630
s14631
s14632
s14633
s14634
s14635
s14636
s14637
s14638
s14639
s1463a
s1463b
s1463c
s1463d
s1463e
s1463f
s14640
s14641
s14642
s14643
s14644
s14645
s14646
s14647
s14648
s14649
s1464a
s1464b
s1464c
s1464d
s1464e
s1464f
s14650
s14651
s14652
s14653
s14654
s14655
s14656
s14657
s14658
s14659
s1465a
s1465b
s1465c
s1465d
s1465e
s1465f
s14700
s14701
s14702
s14703
s14704
s14705
s14706
s14707
s14708
s14709
s1470a
s1470b
s1470c
s1470d
s1470e
s1470f
s14710
s14711
s14712
s14713
s14714
s14715
s14716
s14717
s14718
s14719
s1471a
s1471b
s1471c
s1471d
s1471e
s1471f
s14720
s14721
s14722
s14723
s14724
s14725
s14726
s14727
s14728
s14729
s1472a
s1472b
s1472c
s1472d
s1472e
s1472f
s14730
s14731
s14732
s14733
s14734
s14735
s14736
s14737
s14738
s14739
s1473a
s1473b
s1473c
s1473d
s1473e
s1473f
s14740
s14741
s14742
s14743
s14744
s14745
s14746
s14747
s14748
s14749
s1474a
s1474b
s1474c
s1474d
s1474e
s1474f
s14750
s14751
s14752
s14753
s14754
s14755
s14756
s14757
s14758
s14759
s1475a
s1475b
s1475c
s1475d
s1475e
s1475f
s14800
s14801
s14802
s14803
s14804
s14805
s14806
s14807
s14808
s14809
s1480a
s1480b
s1480c
s1480d
s1480e
s1480f
s14810
s14811
s14812
s14813
s14814
s14815
s14816
s14817
s14818
s14819
s1481a
s1481b
s1481c
s1481d
s1481e
s1481f
s14820
s14821
s14822
s14823
s14824
s14825
s14826
s14827
s14828
s14829
s1482a
s1482b
s1482c
s1482d
s1482e
s1482f
s14830
s14831
s14832
s14833
s14834
s14835
s14836
s14837
s14838
s14839
s1483a
s1483b
s1483c
s1483d
s1483e
s1483f
s14840
s14841
s14842
s14843
s14844
s14845
s14846
s14847
s14848
s14849
s1484a
s1484b
s1484c
s1484d
s1484e
s1484f
s14850
s14851
s14852
s14853
s14854
s14855
s14856
s14857
s14858
s14859
s1485a
s1485b
s1485c
s1485d
s1485e
s1485f
s14900
s14901
s14902
s14903
s14904
s14905
s14906
s14907
s14908
s14909
s1490a
s1490b
s1490c
s1490d
s1490e
s1490f
s14910
s14911
s14912
s14913
s14914
s14915
s14916
s14917
s14918
s14919
s1491a
s1491b
s1491c
s1491d
s1491e
s1491f
s14920
s14921
s14922
s14923
s14924
s14925
s14926
s14927
s14928
s14929
s1492a
s1492b
s1492c
s1492d
s1492e
s1492f
s14930
s14931
s14932
s14933
s14934
s14935
s14936
s14937
s14938
s14939
s1493a
s1493b
s1493c
s1493d
s1493e
s1493f
s14940
s14941
s14942
s14943
s14944
s14945
s14946
s14947
s14948
s14949
s1494a
s1494b
s1494c
s1494d
s1494e
s1494f
s14950
s14951
s14952
s14953
s14954
s14955
s14956
s14957
s14958
s14959
s1495a
s1495b
s1495c
s1495d
s1495e
s1495f
s14a00
s14a01
s14a02
s14a03
s14a04
s14a05
s14a06
s14a07
s14a08
